"HTRefreshHeaderIdleText" = "Потяните чтобы обновить";
"HTRefreshHeaderPullingText" = "Отпустите чтобы обновить";
"HTRefreshHeaderRefreshingText" = "Загрузка...";

"HTRefreshAutoFooterIdleText" = "Нажмите или потяните чтобы загрузить еще";
"HTRefreshAutoFooterRefreshingText" = "Загрузка...";
"HTRefreshAutoFooterNoMoreDataText" = "Больше нет данных";

"HTRefreshBackFooterIdleText" = "Потяните чтобы загрузить еще";
"HTRefreshBackFooterPullingText" = "Отпустите чтобы загрузить еще";
"HTRefreshBackFooterRefreshingText" = "Загрузка...";
"HTRefreshBackFooterNoMoreDataText" = "Больше нет данных";

"HTRefreshHeaderLastTimeText" = "Последнее обновление: ";
"HTRefreshHeaderDateTodayText" = "Сегодня";
"HTRefreshHeaderNoneLastDateText" = "Нет записи";
